Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kieliteko-palkinto.html.tmx
Source language: fin
Languages: smn

source: Saamen kieliteko-palkinto
smn: Säämi kielâtaho-palhâšume

source: Saamen kieliteko -palkinnon tarkoitus on antaa tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämiseksi tehdystä ansiokkaasta työstä Suomessa.
smn: Säämi kielâtaho palhâšume uáivilin lii adeliđ tubdâstâs sämikielâlij palvâlusâi já sämikielâ sajattuv oovdedmân toohum mávsulii pargoost Suomâst.

source: Saamen kielellä tarkoitetaan pohjois-, inarin- ja koltansaamea.
smn: Sämikieláin uáivilduvvoo tave-, aanaar- já nuorttâsämikielâ.

source: Palkinnon tarkoitus on kannustaa palkinnon saajaa parantamaan entisestään saamen kielen eteen tehtyä työtä ja kannustaa kaikkia viranomaisia parantamaan saamenkielen asemaa.
smn: Palhâšume uáivilin lii movtijdittiđ palhâšume uážžoo pyerediđ ovdiistuv sämikielâ pyerrin toohum pargo já movtijdittiđ puohâid virgeomâháid pyerediđ sämikielâ sajattuv.

source: Palkinnon saajaa voivat ehdottaa saamen kielineuvoston jäsenet ja varajäsenet kielineuvoston kokouksessa.
smn: Palhâšume uážžoo pyehtih iävtuttiđ säämi kielârääđi jesâneh já värijesâneh kielârääđi čuákkimist.

source: Palkinto myönnetään kerran vaalikaudessa saamen kielineuvoston päättämänä ajankohtana.
smn: Palhâšume mieđettuvvoo ohtii valjâpaajeest säämi kielârääđi meridem äigimudo.

source: Saamen kieliteko- palkinnon myöntää saamen kielineuvosto.
smn: Säämi kielâtaho -palhâšume mieđeet säämi kielârääđi.

source: Palkinto myönnetään ensisijaisesti viranomaisille ja yhteisöille ja vain erityisperusteluin yksityishenkilöille.
smn: Palhâšume mieđettuvvoo vuosâsajasávt virgeomâhâžân já siärvusân já tuše sierânâsvuáđustâsâiguin priivaatulmui.

source: Saamen kieliteko palkinto on taidepalkinto, jonka tulee kuvastaa saamen kielen ja kulttuurin rikkautta ja moninaisuutta.
smn: Säämi kielâtaho palhâšume lii taaidâpalhâšume, mii kalga spejâlistiđ sämikielâ já kulttuur riggoduv já maaŋgânálásâšvuođâ.

source: Palkinto vaihtuu joka neljäs vuosi (vaalikausittain) ja sen tekemisestä vastaa Sámi Duodji ry:n valitsema saamelaistaitelija tai -käsityöntekijä.
smn: Palhâšume muttoo jyehi niäljád ihe (valjâpoojij mield) já ton rähtimist västid Sámi Duodji ry valjim sämitaaidâr tâi -tuáijár.

source: Saamen kieliteko-palkinnon säännöt
smn: Säämi kielâtaho-palhâšume njuolgâdusah

source: Saamelaiskäräjien saamen kielineuvosto myönsi Saamen kieliteko -palkinnon Pasilan peruskoululle ja sen kaksikieliselle pohjoissaame-suomi-luokalle.
smn: Sämitige kielârääđi vuáđustâl miärádâsâs ei. nuuvt, ete Pasila vuáđuškoovlâ toimâvyehi addel tuoivuu já máhđulâšvuođâid, ete kaavpugist puáhtá kevttiđ sämikielâ, eelliđ sämmilâžžân já oppâđ kulttuur.

source: Saamelaiskäräjien kielineuvosto perustelee päätöstään mm. sillä, että Pasilan peruskoulun toimintatapa antaa toivoa ja luo mahdollisuuksia sille, että kaupungissa voi käyttää saamen kieltä, elää saamelaisena ja oppia kulttuuria.
smn: Säämi kielâtaho -palhâšume lii sämityeji, mon rähtee lii valjim Sámi Duodji ry. Palhâšume lii muorâst rahtum lite čuárvihervâiguin (tavesämikielân gárr i) já ton rähtee lii tuáijár Ilmari Tapiola, Ucjuuvâst.

source: Saamen kieliteko -palkinto on käsityö, minkä tekijän valitsee Sámi Duodji ry. Kieliteko-palkinto on, pystykangaspuilla valmistettu perinteinen kolttaraanu, jonka on valmistanut kolttasaamelainen Aune Mettäpuro Sevettijärveltä.
smn: Mielenterveystalo.fi-oovtâspargoproojeekt viermipalvâlusâst lii šlundevuođâ jieštipšomohjelm orjâlâškielân.

source: Saamen kieliteko –palkinto saamen käsityö (duodji), jonka valmistajan on valinnut Sámi Duodji ry. Palkintona oli koivunpahkasta tehty astia ja sen oli valmistanut käsityöntekijä ja lehtori Ilmari Laiti Inarista.
smn: Ryhmäperhepäiväkoti Miessi on esimerkki siitä, miten pienillä resursseilla ja pitkäjänteisellä työllä voidaan saada aikaan merkittäviä tekoja saamen kielen säilymiseksi.
